Repository: alweeStafy/AdamTravelBeta
Catalog: Resources/Views/AdamTravel/Index.*.resx
Languages: th_th

# 2 days
source: 2 days only
th_th: 2 วัน

source: 3 days
th_th: 3 วัน

source: 4 days
th_th: 4 วัน

source: Amazing places to enjoy your travel
th_th: สถานที่ที่น่าตื่นตาตื่นใจที่จะเพลิดเพลินไปกับการเดินทางของคุณ

source: Backpacking
th_th: แบกเป้

source: Beaches,coast and island
th_th: ชายหาด ชายฝั่ง และเกาะ

source: Book Now
th_th: จองเลยตอนนี้

source: Booking
th_th: การจอง

source: Company location
th_th: ที่ตั้งบริษัท

source: Contact
th_th: ติดต่อ

source: Cycling
th_th: การปั่นจักรยาน

source: Date
th_th: วันที่

source: Destinations
th_th: จุดหมายปลายทาง

source: Enjoy 30% Off On First Trip
th_th: รับส่วนลด 30% สำหรับการเดินทางครั้งแรก

source: Explore
th_th: สำรวจ

source: Featured videos
th_th: วิดีโอเด่น

source: Food
th_th: อาหาร

source: Hatyai
th_th: หาดใหญ่

source: Hill and nature
th_th: เนินเขาและธรรมชาติ

source: Home
th_th: หน้าหลัก

source: inspiration from us.
th_th: แรงบันดาลใจจากเรา

# Krabi
source: Phuket
th_th: ภูเก็ต

source: Package
th_th: แพคเกจทัวร์

source: Plan and book your perfect trip with expert advice,
th_th: วางแผนและจองการเดินทางที่สมบูรณ์แบบของคุณด้วยคำแนะนำจากผู้เชี่ยวชาญ

source: Pricing
th_th: ราคา

source: Privacy
th_th: ความเป็นส่วนตัว

# Sukirin
source: Sukirin S
th_th: สุคิริน

source: the world
th_th: รอบโลก

source: Travel around
th_th: ไปท่องเที่ยว

source: Travel categories
th_th: หมวดหมู่การท่องเที่ยว

source: travel tips, destination information and
th_th: เคล็ดลับการเดินทาง ข้อมูลจุดหมายปลายทาง และ

source: Traveller
th_th: นักท่องเที่ยว

source: Traveller's Experiences
th_th: ประสบการณ์ของนักเดินทาง

source: Umrah
th_th: อุมเราะห์

source: WE WILL SEE YOU
th_th: เราจะพบคุณ

source: When go to Puket
th_th: เมื่อไปภูเก็ต
